{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 512,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "+ا",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "+ك",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "ب+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "+هم",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "+ات",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 5,
      "content": "+ي",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 6,
      "content": "ل+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 7,
      "content": "+هما",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 8,
      "content": "+نا",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 9,
      "content": "+ن",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 10,
      "content": "+ها",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 11,
      "content": "+كما",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 12,
      "content": "+ة",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 13,
      "content": "ف+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 14,
      "content": "+كم",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 15,
      "content": "+كن",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 16,
      "content": "+ت",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 17,
      "content": "[بريد]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 18,
      "content": "[مستخدم]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 19,
      "content": "لل+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 20,
      "content": "ال+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 21,
      "content": "[رابط]",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 22,
      "content": "س+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 23,
      "content": "+ان",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 24,
      "content": "+وا",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 25,
      "content": "+ه",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 26,
      "content": "+ون",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 27,
      "content": "+هن",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 28,
      "content": "+ين",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 29,
      "content": "و+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 30,
      "content": "ك+",
      "single_word": true,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 31,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          33
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          34
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "+ا": 0,
      "+ك": 1,
      "ب+": 2,
      "+هم": 3,
      "+ات": 4,
      "+ي": 5,
      "ل+": 6,
      "+هما": 7,
      "+نا": 8,
      "+ن": 9,
      "+ها": 10,
      "+كما": 11,
      "+ة": 12,
      "ف+": 13,
      "+كم": 14,
      "+كن": 15,
      "+ت": 16,
      "[بريد]": 17,
      "[مستخدم]": 18,
      "لل+": 19,
      "ال+": 20,
      "[رابط]": 21,
      "س+": 22,
      "+ان": 23,
      "+وا": 24,
      "+ه": 25,
      "+ون": 26,
      "+هن": 27,
      "+ين": 28,
      "و+": 29,
      "ك+": 30,
      "[PAD]": 31,
      "[UNK]": 32,
      "[CLS]": 33,
      "[SEP]": 34,
      "[MASK]": 35,
      "!": 36,
      "\"": 37,
      "#": 38,
      "$": 39,
      "%": 40,
      "'": 41,
      "(": 42,
      ")": 43,
      "*": 44,
      "+": 45,
      ",": 46,
      "-": 47,
      ".": 48,
      "0": 49,
      "1": 50,
      "2": 51,
      "3": 52,
      "4": 53,
      "5": 54,
      "6": 55,
      "7": 56,
      "8": 57,
      "9": 58,
      ":": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "«": 127,
      "·": 128,
      "»": 129,
      "،": 130,
      "؛": 131,
      "؟": 132,
      "ء": 133,
      "آ": 134,
      "أ": 135,
      "ؤ": 136,
      "إ": 137,
      "ئ": 138,
      "ا": 139,
      "ب": 140,
      "ة": 141,
      "ت": 142,
      "ث": 143,
      "ج": 144,
      "ح": 145,
      "خ": 146,
      "د": 147,
      "ذ": 148,
      "ر": 149,
      "ز": 150,
      "س": 151,
      "ش": 152,
      "ص": 153,
      "ض": 154,
      "ط": 155,
      "ظ": 156,
      "ع": 157,
      "غ": 158,
      "ف": 159,
      "ق": 160,
      "ك": 161,
      "ل": 162,
      "م": 163,
      "ن": 164,
      "ه": 165,
      "و": 166,
      "ى": 167,
      "ي": 168,
      "ٓ": 169,
      "ٔ": 170,
      "ٕ": 171,
      "ٖ": 172,
      "ٗ": 173,
      "ٙ": 174,
      "ٚ": 175,
      "ٜ": 176,
      "ٝ": 177,
      "ٞ": 178,
      "٪": 179,
      "٫": 180,
      "٬": 181,
      "ۚ": 182,
      "–": 183,
      "—": 184,
      "‘": 185,
      "’": 186,
      "“": 187,
      "”": 188,
      "…": 189,
      "##e": 190,
      "##s": 191,
      "##u": 192,
      "##r": 193,
      "##ج": 194,
      "##ا": 195,
      "##ل": 196,
      "##خ": 197,
      "##ق": 198,
      "##م": 199,
      "##ش": 200,
      "##9": 201,
      "##4": 202,
      "##2": 203,
      "##3": 204,
      "##7": 205,
      "##0": 206,
      "##6": 207,
      "##1": 208,
      "##ي": 209,
      "##ت": 210,
      "##ر": 211,
      "##t": 212,
      "##a": 213,
      "##m": 214,
      "##5": 215,
      "##8": 216,
      "##ك": 217,
      "##و": 218,
      "##ن": 219,
      "##س": 220,
      "##ب": 221,
      "##ئ": 222,
      "##ه": 223,
      "##ز": 224,
      "##أ": 225,
      "##ذ": 226,
      "##ح": 227,
      "##د": 228,
      "##b": 229,
      "##i": 230,
      "##l": 231,
      "##d": 232,
      "##n": 233,
      "##U": 234,
      "##R": 235,
      "##I": 236,
      "##E": 237,
      "##X": 238,
      "##o": 239,
      "##k": 240,
      "##ص": 241,
      "##ع": 242,
      "##A": 243,
      "##S": 244,
      "##ط": 245,
      "##ف": 246,
      "##ى": 247,
      "##M": 248,
      "##F": 249,
      "##إ": 250,
      "##ة": 251,
      "##ؤ": 252,
      "##غ": 253,
      "##p": 254,
      "##N": 255,
      "##V": 256,
      "##O": 257,
      "##ث": 258,
      "##y": 259,
      "##آ": 260,
      "##c": 261,
      "##ظ": 262,
      "##T": 263,
      "##C": 264,
      "##L": 265,
      "##v": 266,
      "##h": 267,
      "##G": 268,
      "##ض": 269,
      "##g": 270,
      "##H": 271,
      "##W": 272,
      "##f": 273,
      "##B": 274,
      "##w": 275,
      "##ء": 276,
      "##K": 277,
      "##x": 278,
      "##D": 279,
      "##j": 280,
      "##Z": 281,
      "##z": 282,
      "##q": 283,
      "##P": 284,
      "##Q": 285,
      "##Y": 286,
      "##J": 287,
      "ال": 288,
      "في": 289,
      "من": 290,
      "ات": 291,
      "##ال": 292,
      "##ار": 293,
      "##ان": 294,
      "##لى": 295,
      "##ام": 296,
      "##ير": 297,
      "ها": 298,
      "##ري": 299,
      "##لي": 300,
      "##اد": 301,
      "أن": 302,
      "##ين": 303,
      "##ول": 304,
      "##اب": 305,
      "على": 306,
      "##اء": 307,
      "ين": 308,
      "##ست": 309,
      "##ائ": 310,
      "##ور": 311,
      "ان": 312,
      "##ون": 313,
      "##اع": 314,
      "مع": 315,
      "##تي": 316,
      "##اف": 317,
      "##دي": 318,
      "أم": 319,
      "##بي": 320,
      "##وم": 321,
      "عن": 322,
      "##ما": 323,
      "##اس": 324,
      "##اق": 325,
      "مح": 326,
      "هذ": 327,
      "##مي": 328,
      "##وي": 329,
      "مو": 330,
      "ما": 331,
      "هم": 332,
      "مر": 333,
      "##اح": 334,
      "التي": 335,
      "إلى": 336,
      "مت": 337,
      "##ني": 338,
      "##لك": 339,
      "##اني": 340,
      "تع": 341,
      "است": 342,
      "##يس": 343,
      "مس": 344,
      "##تم": 345,
      "##يد": 346,
      "أو": 347,
      "إن": 348,
      "مج": 349,
      "تح": 350,
      "##عد": 351,
      "##اج": 352,
      "##ود": 353,
      "مد": 354,
      "##بر": 355,
      "##قي": 356,
      "مش": 357,
      "نا": 358,
      "عام": 359,
      "عم": 360,
      "الذ": 361,
      "##يل": 362,
      "لا": 363,
      "##رب": 364,
      "أس": 365,
      "##رك": 366,
      "##دم": 367,
      "##الي": 368,
      "كان": 369,
      "##اي": 370,
      "مص": 371,
      "##كن": 372,
      "##وع": 373,
      "##بل": 374,
      "##اه": 375,
      "مق": 376,
      "الذي": 377,
      "##تر": 378,
      "##اص": 379,
      "##اط": 380,
      "تو": 381,
      "رئ": 382,
      "##حد": 383,
      "ون": 384,
      "تق": 385,
      "##لم": 386,
      "هذا": 387,
      "الى": 388,
      "##اك": 389,
      "##لس": 390,
      "تن": 391,
      "سي": 392,
      "##بد": 393,
      "عر": 394,
      "##اري": 395,
      "مست": 396,
      "##في": 397,
      "##عل": 398,
      "أك": 399,
      "##يم": 400,
      "رئيس": 401,
      "كل": 402,
      "##خر": 403,
      "##لال": 404,
      "هذه": 405,
      "بل": 406,
      "بين": 407,
      "تم": 408,
      "##سي": 409,
      "وا": 410,
      "##ضي": 411,
      "##مد": 412,
      "بن": 413,
      "بعد": 414,
      "وز": 415,
      "قد": 416,
      "##ديد": 417,
      "حي": 418,
      "هو": 419,
      "##كر": 420,
      "علي": 421,
      "##از": 422,
      "إس": 423,
      "ذلك": 424,
      "##وري": 425,
      "##شر": 426,
      "دول": 427,
      "مب": 428,
      "##لف": 429,
      "##دد": 430,
      "مؤ": 431,
      "أع": 432,
      "قال": 433,
      "##وب": 434,
      "فر": 435,
      "##وق": 436,
      "يوم": 437,
      "##ائي": 438,
      "يت": 439,
      "##ات": 440,
      "تج": 441,
      "انت": 442,
      "هي": 443,
      "تر": 444,
      "##هد": 445,
      "أي": 446,
      "##مل": 447,
      "بر": 448,
      "شر": 449,
      "##هر": 450,
      "##صل": 451,
      "##ادي": 452,
      "##طل": 453,
      "##لا": 454,
      "خلال": 455,
      "##ريق": 456,
      "جم": 457,
      "##بن": 458,
      "عبد": 459,
      "يع": 460,
      "حك": 461,
      "لم": 462,
      "##قد": 463,
      "##جي": 464,
      "سل": 465,
      "20": 466,
      "##قت": 467,
      "##زي": 468,
      "##هم": 469,
      "مخ": 470,
      "قر": 471,
      "##سب": 472,
      "##كي": 473,
      "##وف": 474,
      "أح": 475,
      "تش": 476,
      "##رف": 477,
      "##من": 478,
      "صح": 479,
      "##عي": 480,
      "##ثر": 481,
      "##اسي": 482,
      "##قل": 483,
      "بي": 484,
      "##كون": 485,
      "عمل": 486,
      "##له": 487,
      "##تب": 488,
      "بع": 489,
      "نف": 490,
      "أول": 491,
      "##سم": 492,
      "أر": 493,
      "##اض": 494,
      "تأ": 495,
      "سب": 496,
      "هن": 497,
      "##يف": 498,
      "##كل": 499,
      "أج": 500,
      "سن": 501,
      "##ارك": 502,
      "##ولي": 503,
      "##ثل": 504,
      "##مر": 505,
      "كما": 506,
      "##در": 507,
      "مك": 508,
      "تس": 509,
      "تص": 510,
      "سع": 511,
      "اع": 512,
      "مجلس": 513,
      "خط": 514,
      "##فر": 515,
      "##عب": 516,
      "نظ": 517,
      "عل": 518,
      "##وى": 519,
      "##تى": 520,
      "شرك": 521,
      "##ضاف": 522,
      "لكن": 523,
      "عال": 524,
      "##خل": 525,
      "##راء": 526,
      "حيث": 527,
      "تت": 528,
      "ري": 529,
      "تد": 530,
      "اح": 531,
      "أش": 532,
      "يق": 533,
      "محمد": 534,
      "إد": 535,
      "##بير": 536,
      "أص": 537,
      "بد": 538,
      "غير": 539,
      "##وس": 540,
      "در": 541,
      "##امي": 542,
      "##مال": 543,
      "##طق": 544,
      "بعض": 545,
      "جن": 546,
      "عربي": 547,
      "يم": 548,
      "##يني": 549,
      "##قيق": 550,
      "قط": 551,
      "##خص": 552,
      "لبن": 553,
      "قبل": 554,
      "##اعي": 555,
      "حكوم": 556,
      "يح": 557,
      "جه": 558,
      "تف": 559,
      "خاص": 560,
      "أخ": 561,
      "منطق": 562,
      "تط": 563,
      "مل": 564,
      "قو": 565,
      "حر": 566,
      "جديد": 567,
      "وط": 568,
      "مم": 569,
      "##لب": 570,
      "دع": 571,
      "وج": 572,
      "دور": 573,
      "##ابع": 574,
      "##وز": 575,
      "أب": 576,
      "نق": 577,
      "أحد": 578,
      "عبدال": 579,
      "اج": 580,
      "عدد": 581,
      "أف": 582,
      "حتى": 583,
      "حق": 584,
      "##ادر": 585,
      "شي": 586,
      "##كت": 587,
      "##امل": 588,
      "مه": 589,
      "جمي": 590,
      "أد": 591,
      "##اعد": 592,
      "منت": 593,
      "كبير": 594,
      "##فع": 595,
      "الله": 596,
      "##اول": 597,
      "أمير": 598,
      "حد": 599,
      "##جن": 600,
      "حس": 601,
      "##لق": 602,
      "##ائل": 603,
      "##ضع": 604,
      "##ثير": 605,
      "عند": 606,
      "##الب": 607,
      "##وج": 608,
      "##صر": 609,
      "فريق": 610,
      "أكثر": 611,
      "نه": 612,
      "مصر": 613,
      "##وت": 614,
      "مرك": 615,
      "نح": 616,
      "كر": 617,
      "إدار": 618,
      "##وان": 619,
      "شب": 620,
      "##وني": 621,
      "##تل": 622,
      "##ابق": 623,
      "##ظم": 624,
      "##طر": 625,
      "بح": 626,
      "ملي": 627,
      "##ودي": 628,
      "19": 629,
      "جميع": 630,
      "مف": 631,
      "ثاني": 632,
      "##مار": 633,
      "##ابي": 634,
      "دا": 635,
      "##ليم": 636,
      "حال": 637,
      "##وح": 638,
      "قي": 639,
      "##ذا": 640,
      "آخر": 641,
      "اجتم": 642,
      "يج": 643,
      "##ضح": 644,
      "وزير": 645,
      "أخر": 646,
      "##ند": 647,
      "إسر": 648,
      "أه": 649,
      "عد": 650,
      "نج": 651,
      "عملي": 652,
      "أمس": 653,
      "اقت": 654,
      "عق": 655,
      "وف": 656,
      "وزار": 657,
      "يكون": 658,
      "##نى": 659,
      "أخرى": 660,
      "##لاث": 661,
      "ثلاث": 662,
      "اخ": 663,
      "زي": 664,
      "نسب": 665,
      "دولي": 666,
      "##طي": 667,
      "##زم": 668,
      "##جل": 669,
      "أكد": 670,
      "خار": 671,
      "سوري": 672,
      "##افي": 673,
      "هناك": 674,
      "مي": 675,
      "سم": 676,
      "اتح": 677,
      "ار": 678,
      "##وار": 679,
      "##قر": 680,
      "أمر": 681,
      "ليس": 682,
      "##اعب": 683,
      "إج": 684,
      "سياسي": 685,
      "نفس": 686,
      "عالم": 687,
      "##وض": 688,
      "مدين": 689,
      "شع": 690,
      "##يب": 691,
      "##ائر": 692,
      "مط": 693,
      "مشر": 694,
      "إي": 695,
      "حز": 696,
      "يتم": 697,
      "##قع": 698,
      "مدير": 699,
      "##افظ": 700,
      "##ائم": 701,
      "متحد": 702,
      "جام": 703,
      "##قف": 704,
      "200": 705,
      "إعل": 706,
      "اتحاد": 707,
      "رس": 708,
      "##تف": 709,
      "مجم": 710,
      "##اهر": 711,
      "وطني": 712,
      "مثل": 713,
      "ثم": 714,
      "##ضاء": 715,
      "##ريب": 716,
      "##بح": 717,
      "طريق": 718,
      "يش": 719,
      "قرار": 720,
      "هما": 721,
      "لجن": 722,
      "##ارس": 723,
      "حول": 724,
      "شكل": 725,
      "فلس": 726,
      "مركز": 727,
      "##رح": 728,
      "##خب": 729,
      "كثير": 730,
      "منذ": 731,
      "تك": 732,
      "سعودي": 733,
      "اقتص": 734,
      "##رض": 735,
      "شخص": 736,
      "##وط": 737,
      "##يش": 738,
      "وقت": 739,
      "إسل": 740,
      "وس": 741,
      "لاعب": 742,
      "دون": 743,
      "مشروع": 744,
      "يد": 745,
      "يست": 746,
      "ماضي": 747,
      "اعت": 748,
      "انتخ": 749,
      "##لح": 750,
      "ول": 751,
      "##انب": 752,
      "ثق": 753,
      "##صف": 754,
      "##سس": 755,
      "مخت": 756,
      "رو": 757,
      "##قاء": 758,
      "ام": 759,
      "محافظ": 760,
      "عشر": 761,
      "جد": 762,
      "##شف": 763,
      "جز": 764,
      "##امج": 765,
      "هد": 766,
      "رأ": 767,
      "أضاف": 768,
      "قان": 769,
      "عدم": 770,
      "فلسط": 771,
      "أور": 772,
      "عراق": 773,
      "##ائب": 774,
      "##اث": 775,
      "بط": 776,
      "201": 777,
      "سابق": 778,
      "##قط": 779,
      "ترك": 780,
      "##وك": 781,
      "وضع": 782,
      "مشارك": 783,
      "##ضل": 784,
      "جامع": 785,
      "أمن": 786,
      "تحقيق": 787,
      "##ريد": 788,
      "رغ": 789,
      "يمكن": 790,
      "تب": 791,
      "قطاع": 792,
      "مسؤ": 793,
      "تخ": 794,
      "أحمد": 795,
      "تغ": 796,
      "خدم": 797,
      "##اش": 798,
      "أق": 799,
      "مجموع": 800,
      "الذين": 801,
      "ير": 802,
      "##سك": 803,
      "سبب": 804,
      "##يري": 805,
      "صن": 806,
      "سلط": 807,
      "##كتور": 808,
      "##ثن": 809,
      "لبنان": 810,
      "أعمال": 811,
      "واح": 812,
      "حزب": 813,
      "##وبي": 814,
      "حض": 815,
      "##فاق": 816,
      "##زيز": 817,
      "يس": 818,
      "مؤسس": 819,
      "دكتور": 820,
      "##دى": 821,
      "قدم": 822,
      "##اطن": 823,
      "##اضي": 824,
      "أسب": 825,
      "واحد": 826,
      "##حل": 827,
      "##فل": 828,
      "##اريخ": 829,
      "كوي": 830,
      "جانب": 831,
      "##رق": 832,
      "طبي": 833,
      "##تح": 834,
      "##ارا": 835,
      "##صول": 836,
      "إضاف": 837,
      "أرب": 838,
      "شعب": 839,
      "إلي": 840,
      "إر": 841,
      "نو": 842,
      "##ضا": 843,
      "أميركي": 844,
      "##كد": 845,
      "تكون": 846,
      "تلك": 847,
      "لي": 848,
      "##تاج": 849,
      "بلد": 850,
      "فتر": 851,
      "صف": 852,
      "##ويل": 853,
      "##رير": 854,
      "مز": 855,
      "نظام": 856,
      "ني": 857,
      "فلسطيني": 858,
      "انتخاب": 859,
      "إق": 860,
      "مالي": 861,
      "حل": 862,
      "إع": 863,
      "##ائد": 864,
      "لبناني": 865,
      "##الح": 866,
      "مصري": 867,
      "مواطن": 868,
      "هيئ": 869,
      "أمام": 870,
      "##ديم": 871,
      "إسرائي": 872,
      "أخير": 873,
      "مجال": 874,
      "أمري": 875,
      "##اذ": 876,
      "علاق": 877,
      "جر": 878,
      "##اتي": 879,
      "ملك": 880,
      "##فيذ": 881,
      "خلي": 882,
      "أبو": 883,
      "نت": 884,
      "مبارا": 885,
      "##تمع": 886,
      "##شار": 887,
      "##اسب": 888,
      "##علن": 889,
      "##اجه": 890,
      "طلب": 891,
      "##00": 892,
      "عالمي": 893,
      "حج": 894,
      "نائب": 895,
      "تنفيذ": 896,
      "##أن": 897,
      "مليون": 898,
      "تاريخ": 899,
      "##وير": 900,
      "حالي": 901,
      "رياض": 902,
      "##اون": 903,
      "##اصل": 904,
      "##افق": 905,
      "نقل": 906,
      "##طف": 907,
      "##ايا": 908,
      "اي": 909,
      "##هي": 910,
      "هدف": 911,
      "تست": 912,
      "حيا": 913,
      "##اقع": 914,
      "إلا": 915,
      "مختلف": 916,
      "##واء": 917,
      "بلاد": 918,
      "رب": 919,
      "إير": 920,
      "##الد": 921,
      "مجتمع": 922,
      "##احي": 923,
      "إسرائيلي": 924,
      "ولاي": 925,
      "دعم": 926,
      "إسلامي": 927,
      "##ابل": 928,
      "فرن": 929,
      "شهر": 930,
      "مقبل": 931,
      "مغ": 932,
      "##فض": 933,
      "نس": 934,
      "ذكر": 935,
      "ألف": 936,
      "إنس": 937,
      "قانون": 938,
      "قص": 939,
      "##وال": 940,
      "خص": 941,
      "حرك": 942,
      "خل": 943,
      "##فت": 944,
      "تل": 945,
      "رغم": 946,
      "صور": 947,
      "##مس": 948,
      "برن": 949,
      "اقتصادي": 950,
      "قاد": 951,
      "أربع": 952,
      "سك": 953,
      "كت": 954,
      "##ادل": 955,
      "فيما": 956,
      "علم": 957,
      "دم": 958,
      "سيار": 959,
      "شباب": 960,
      "طالب": 961,
      "نادي": 962,
      "شه": 963,
      "سر": 964,
      "وجود": 965,
      "دولار": 966,
      "مستوى": 967,
      "قام": 968,
      "فن": 969,
      "حكم": 970,
      "قدر": 971,
      "عمر": 972,
      "##آن": 973,
      "نحو": 974,
      "##شي": 975,
      "##ضر": 976,
      "خارجي": 977,
      "عندما": 978,
      "منتخب": 979,
      "اتفاق": 980,
      "دراس": 981,
      "عبر": 982,
      "وزراء": 983,
      "##ريم": 984,
      "إذا": 985,
      "دين": 986,
      "عب": 987,
      "مما": 988,
      "شيخ": 989,
      "كم": 990,
      "أغ": 991,
      "برنامج": 992,
      "احت": 993,
      "بيان": 994,
      "##قى": 995,
      "##وص": 996,
      "حين": 997,
      "سلام": 998,
      "تحت": 999,
      "آل": 1000,
      "كي": 1001,
      "حدي": 1002,
      "أجل": 1003,
      "داخل": 1004,
      "مسؤول": 1005,
      "##كم": 1006,
      "جمعي": 1007,
      "نظر": 1008,
      "بري": 1009,
      "أشار": 1010,
      "سف": 1011,
      "أولى": 1012,
      "##قب": 1013,
      "ضر": 1014,
      "عبدالله": 1015,
      "قن": 1016,
      "رج": 1017,
      "##ليل": 1018,
      "لقاء": 1019,
      "##اسم": 1020,
      "##دام": 1021,
      "##ائيل": 1022,
      "لن": 1023,
      "تعاون": 1024,
      "##سر": 1025,
      "بطول": 1026,
      "##طلق": 1027,
      "اجتماعي": 1028,
      "وحد": 1029,
      "جمه": 1030,
      "تركي": 1031,
      "##تمر": 1032,
      "أما": 1033,
      "ضد": 1034,
      "أيضا": 1035,
      "منظم": 1036,
      "شرط": 1037,
      "اجتماع": 1038,
      "أعلن": 1039,
      "قيم": 1040,
      "دي": 1041,
      "##هل": 1042,
      "تعليم": 1043,
      "عقد": 1044,
      "مساعد": 1045,
      "عرض": 1046,
      "أسر": 1047,
      "تنظ": 1048,
      "هج": 1049,
      "سمو": 1050,
      "عديد": 1051,
      "##بت": 1052,
      "ساع": 1053,
      "صحي": 1054,
      "نش": 1055,
      "إص": 1056,
      "أمريكي": 1057,
      "كتاب": 1058,
      "دف": 1059,
      "##زل": 1060,
      "إجراء": 1061,
      "سنو": 1062,
      "مؤتمر": 1063,
      "استث": 1064,
      "قب": 1065,
      "##زال": 1066,
      "مملك": 1067,
      "حسب": 1068,
      "ذات": 1069,
      "رق": 1070,
      "سوق": 1071,
      "##قبل": 1072,
      "غر": 1073,
      "تقدم": 1074,
      "جاء": 1075,
      "قض": 1076,
      "خر": 1077,
      "##تبر": 1078,
      "حمل": 1079,
      "قياد": 1080,
      "هل": 1081,
      "##مان": 1082,
      "##طار": 1083,
      "بناء": 1084,
      "##عداد": 1085,
      "##ريح": 1086,
      "ثال": 1087,
      "حرب": 1088,
      "معل": 1089,
      "وك": 1090,
      "ثالث": 1091,
      "##سكري": 1092,
      "فقد": 1093,
      "عسكري": 1094,
      "##ستر": 1095,
      "سيد": 1096,
      "##بلغ": 1097,
      "##اغ": 1098,
      "موقع": 1099,
      "الآن": 1100,
      "حما": 1101,
      "جيش": 1102,
      "##صال": 1103,
      "شأن": 1104,
      "مقر": 1105,
      "أوضح": 1106,
      "داخ": 1107,
      "##ارض": 1108,
      "ته": 1109,
      "ألم": 1110,
      "إذ": 1111,
      "وجه": 1112,
      "موج": 1113,
      "أيام": 1114,
      "##طلاق": 1115,
      "فقط": 1116,
      "داخلي": 1117,
      "تض": 1118,
      "يؤ": 1119,
      "جو": 1120,
      "أعضاء": 1121,
      "بدأ": 1122,
      "##حي": 1123,
      "##بع": 1124,
      "سياس": 1125,
      "حديث": 1126,
      "جمع": 1127,
      "استخ": 1128,
      "##اهم": 1129,
      "بلغ": 1130,
      "10": 1131,
      "##جان": 1132,
      "##عى": 1133,
      "مدر": 1134,
      "مرحل": 1135,
      "اش": 1136,
      "##عم": 1137,
      "##اطي": 1138,
      "بحث": 1139,
      "عض": 1140,
      "##ارب": 1141,
      "كذ": 1142,
      "شخصي": 1143,
      "يخ": 1144,
      "فوز": 1145,
      "##أس": 1146,
      "تقديم": 1147,
      "ست": 1148,
      "شري": 1149,
      "فني": 1150,
      "أمني": 1151,
      "الت": 1152,
      "##مع": 1153,
      "زياد": 1154,
      "أرض": 1155,
      "أسبوع": 1156,
      "أكبر": 1157,
      "##اشر": 1158,
      "##طاني": 1159,
      "أزم": 1160,
      "##اهد": 1161,
      "##ائز": 1162,
      "مقابل": 1163,
      "مشير": 1164,
      "إم": 1165,
      "يجب": 1166,
      "يف": 1167,
      "##اجع": 1168,
      "واقع": 1169,
      "نص": 1170,
      "موض": 1171,
      "##غل": 1172,
      "##احب": 1173,
      "مناط": 1174,
      "قضي": 1175,
      "كويت": 1176,
      "كن": 1177,
      "كلي": 1178,
      "كلم": 1179,
      "##ائق": 1180,
      "نهاي": 1181,
      "##ذكر": 1182,
      "##ظر": 1183,
      "يص": 1184,
      "مهم": 1185,
      "مكتب": 1186,
      "تابع": 1187,
      "إمار": 1188,
      "محلي": 1189,
      "معلوم": 1190,
      "صالح": 1191,
      "فرص": 1192,
      "حقوق": 1193,
      "مناطق": 1194,
      "حسن": 1195,
      "##شح": 1196,
      "نشر": 1197,
      "كذلك": 1198,
      "زيار": 1199,
      "دوري": 1200,
      "14": 1201,
      "15": 1202,
      "##داد": 1203,
      "مكان": 1204,
      "لدي": 1205,
      "##كس": 1206,
      "تطوير": 1207,
      "مناسب": 1208,
      "نم": 1209,
      "خبر": 1210,
      "##روف": 1211,
      "موضوع": 1212,
      "رسمي": 1213,
      "##ميز": 1214,
      "تنظيم": 1215,
      "أصبح": 1216,
      "##اوي": 1217,
      "رح": 1218,
      "##ادث": 1219,
      "خارج": 1220,
      "لدى": 1221,
      "رئاس": 1222,
      "عرب": 1223,
      "انته": 1224,
      "حو": 1225,
      "##بار": 1226,
      "##يان": 1227,
      "12": 1228,
      "##تبار": 1229,
      "عامل": 1230,
      "دفاع": 1231,
      "إره": 1232,
      "##رد": 1233,
      "ضمن": 1234,
      "حضور": 1235,
      "##عار": 1236,
      "خصوص": 1237,
      "##علق": 1238,
      "طل": 1239,
      "خمس": 1240,
      "شرق": 1241,
      "صاحب": 1242,
      "أفضل": 1243,
      "تز": 1244,
      "##سط": 1245,
      "تنمي": 1246,
      "استثمار": 1247,
      "مليار": 1248,
      "يل": 1249,
      "إعاد": 1250,
      "استمر": 1251,
      "لو": 1252,
      "##الف": 1253,
      "صب": 1254,
      "ناس": 1255,
      "روسي": 1256,
      "بار": 1257,
      "جنوب": 1258,
      "رجال": 1259,
      "يقول": 1260,
      "##بيل": 1261,
      "##جر": 1262,
      "اتصال": 1263,
      "استخدام": 1264,
      "حاج": 1265,
      "عود": 1266,
      "نحن": 1267,
      "قائم": 1268,
      "وسط": 1269,
      "كامل": 1270,
      "إنج": 1271,
      "مث": 1272,
      "##كا": 1273,
      "وق": 1274,
      "##ولى": 1275,
      "ديم": 1276,
      "أل": 1277,
      "معارض": 1278,
      "##افس": 1279,
      "##جد": 1280,
      "مال": 1281,
      "ذه": 1282,
      "##اير": 1283,
      "##ومي": 1284,
      "أوروبي": 1285,
      "##يار": 1286,
      "إنتاج": 1287,
      "##اكم": 1288,
      "نتي": 1289,
      "محكم": 1290,
      "##ثناء": 1291,
      "##قق": 1292,
      "نوع": 1293,
      "سوريا": 1294,
      "مواجه": 1295,
      "##ارع": 1296,
      "معد": 1297,
      "إسرائيل": 1298,
      "رفع": 1299,
      "نقط": 1300,
      "نتيج": 1301,
      "##وه": 1302,
      "أمين": 1303,
      "##غير": 1304,
      "مسلم": 1305,
      "دست": 1306,
      "حص": 1307,
      "##طفال": 1308,
      "قتل": 1309,
      "إنسان": 1310,
      "بداي": 1311,
      "رم": 1312,
      "ارت": 1313,
      "منص": 1314,
      "كاف": 1315,
      "فرنسي": 1316,
      "عراقي": 1317,
      "##وء": 1318,
      "زر": 1319,
      "إيج": 1320,
      "نهائي": 1321,
      "أطفال": 1322,
      "##اصر": 1323,
      "##ديل": 1324,
      "جمهوري": 1325,
      "درج": 1326,
      "إبر": 1327,
      "مض": 1328,
      "إح": 1329,
      "فعل": 1330,
      "شهد": 1331,
      "عبدالع": 1332,
      "مشت": 1333,
      "رؤ": 1334,
      "إصاب": 1335,
      "فع": 1336,
      "بلدي": 1337,
      "ألماني": 1338,
      "ثقاف": 1339,
      "رد": 1340,
      "مشكل": 1341,
      "وفق": 1342,
      "##اتب": 1343,
      "##ابط": 1344,
      "حم": 1345,
      "صع": 1346,
      "##قال": 1347,
      "كون": 1348,
      "وطن": 1349,
      "ثور": 1350,
      "تقرير": 1351,
      "##ضيف": 1352,
      "صحيف": 1353,
      "عبدالعزيز": 1354,
      "##حاب": 1355,
      "رفض": 1356,
      "عين": 1357,
      "##تن": 1358,
      "##اهيم": 1359,
      "عاص": 1360,
      "وصول": 1361,
      "حري": 1362,
      "فتح": 1363,
      "##خذ": 1364,
      "مئ": 1365,
      "بريطاني": 1366,
      "##باء": 1367,
      "ضرور": 1368,
      "مياه": 1369,
      "طاق": 1370,
      "مصادر": 1371,
      "أهمي": 1372,
      "حف": 1373,
      "أسعار": 1374,
      "اه": 1375,
      "##نت": 1376,
      "##ائج": 1377,
      "قادم": 1378,
      "يأ": 1379,
      "وان": 1380,
      "عضو": 1381,
      "دفع": 1382,
      "##امن": 1383,
      "مدني": 1384,
      "وكال": 1385,
      "كشف": 1386,
      "اق": 1387,
      "طب": 1388,
      "مطل": 1389,
      "حوار": 1390,
      "نتائج": 1391,
      "اسم": 1392,
      "مستقبل": 1393,
      "##سى": 1394,
      "11": 1395,
      "رع": 1396,
      "دخ": 1397,
      "##مالي": 1398,
      "##قيم": 1399,
      "يو": 1400,
      "##ظاهر": 1401,
      "مطالب": 1402,
      "##هداف": 1403,
      "لح": 1404,
      "صد": 1405,
      "قول": 1406,
      "##ميل": 1407,
      "بنك": 1408,
      "صناع": 1409,
      "رياضي": 1410,
      "##غر": 1411,
      "أنا": 1412,
      "##تفاع": 1413,
      "##ائع": 1414,
      "##جه": 1415,
      "خالد": 1416,
      "##انى": 1417,
      "إخ": 1418,
      "إعلام": 1419,
      "قيام": 1420,
      "موسم": 1421,
      "قاهر": 1422,
      "تدريب": 1423,
      "حصول": 1424,
      "ارتفاع": 1425,
      "تطبي": 1426,
      "##تين": 1427,
      "بير": 1428,
      "##ؤل": 1429,
      "لغ": 1430,
      "مساء": 1431,
      "##هدف": 1432,
      "##ريقي": 1433,
      "##اقب": 1434,
      "موقف": 1435,
      "ريال": 1436,
      "##ارد": 1437,
      "##ارق": 1438,
      "##بدأ": 1439,
      "أمم": 1440,
      "مصدر": 1441,
      "ظل": 1442,
      "ممثل": 1443,
      "##سن": 1444,
      "تجاري": 1445,
      "إطار": 1446,
      "أساسي": 1447,
      "##هز": 1448,
      "##ثار": 1449,
      "نع": 1450,
      "مشاري": 1451,
      "نمو": 1452,
      "مؤكد": 1453,
      "تصريح": 1454,
      "أقل": 1455,
      "##وقع": 1456,
      "قل": 1457,
      "##ؤون": 1458,
      "صباح": 1459,
      "استع": 1460,
      "إعلان": 1461,
      "قم": 1462,
      "وصل": 1463,
      "جلس": 1464,
      "مشاريع": 1465,
      "بو": 1466,
      "25": 1467,
      "سين": 1468,
      "رأس": 1469,
      "##تمام": 1470,
      "حدود": 1471,
      "مرشح": 1472,
      "أبن": 1473,
      "مدرب": 1474,
      "شؤون": 1475,
      "مباشر": 1476,
      "بحري": 1477,
      "18": 1478,
      "محاول": 1479,
      "##حدث": 1480,
      "اخت": 1481,
      "مبارك": 1482,
      "عاد": 1483,
      "##وث": 1484,
      "جهود": 1485,
      "رجل": 1486,
      "ابن": 1487,
      "##ليمي": 1488,
      "شمال": 1489,
      "حب": 1490,
      "سجل": 1491,
      "##بط": 1492,
      "تؤ": 1493,
      "حكومي": 1494,
      "عاصم": 1495,
      "صر": 1496,
      "رص": 1497,
      "مدرس": 1498,
      "اثن": 1499,
      "##كيل": 1500,
      "سوي": 1501,
      "لعب": 1502,
      "##فق": 1503,
      "##ظف": 1504,
      "##جيل": 1505,
      "##دير": 1506,
      "شرقي": 1507,
      "##خرج": 1508,
      "مشترك": 1509,
      "أرد": 1510,
      "##ذر": 1511,
      "جهاز": 1512,
      "جني": 1513,
      "زوج": 1514,
      "يك": 1515,
      "##شاء": 1516,
      "أثناء": 1517,
      "طائر": 1518,
      "بينما": 1519,
      "نصف": 1520,
      "##أل": 1521,
      "تغي": 1522,
      "##ظهر": 1523,
      "ساح": 1524,
      "##الم": 1525,
      "##وا": 1526,
      "سليم": 1527,
      "كتب": 1528,
      "فرق": 1529,
      "تحديد": 1530,
      "##الى": 1531,
      "بيئ": 1532,
      "##يران": 1533,
      "حسين": 1534,
      "##اقش": 1535,
      "إبراهيم": 1536,
      "تجار": 1537,
      "فكر": 1538,
      "نجاح": 1539,
      "##داء": 1540,
      "دائم": 1541,
      "##ازي": 1542,
      "غز": 1543,
      "ثقافي": 1544,
      "##خدم": 1545,
      "اعتبار": 1546,
      "تغيير": 1547,
      "رأي": 1548,
      "يه": 1549,
      "##سل": 1550,
      "##قرار": 1551,
      "##طلب": 1552,
      "أهداف": 1553,
      "إيران": 1554,
      "بيت": 1555,
      "محم": 1556,
      "شيء": 1557,
      "طويل": 1558,
      "كأس": 1559,
      "30": 1560,
      "إحد": 1561,
      "كيف": 1562,
      "##اوز": 1563,
      "##فير": 1564,
      "أهم": 1565,
      "##ثي": 1566,
      "إقام": 1567,
      "تعرض": 1568,
      "مائ": 1569,
      "مرض": 1570,
      "دخول": 1571,
      "منافس": 1572,
      "جيد": 1573,
      "أفر": 1574,
      "كويتي": 1575,
      "حماي": 1576,
      "باسم": 1577,
      "قضايا": 1578,
      "##اسع": 1579,
      "غربي": 1580,
      "جماع": 1581,
      "##طن": 1582,
      "##ايد": 1583,
      "تالي": 1584,
      "يقوم": 1585,
      "13": 1586,
      "جول": 1587,
      "##تا": 1588,
      "اهتمام": 1589,
      "##ضم": 1590,
      "أست": 1591,
      "عص": 1592,
      "شعبي": 1593,
      "ينت": 1594,
      "علمي": 1595,
      "تشكيل": 1596,
      "اقتصاد": 1597,
      "##لسل": 1598,
      "موظف": 1599,
      "هنا": 1600,
      "قوى": 1601,
      "إمك": 1602,
      "أسو": 1603,
      "رابع": 1604,
      "رقم": 1605,
      "##شفى": 1606,
      "سري": 1607,
      "تطبيق": 1608,
      "##ائح": 1609,
      "رعاي": 1610,
      "مستشفى": 1611,
      "##خصص": 1612,
      "تطور": 1613,
      "##تو": 1614,
      "ابت": 1615,
      "##ائف": 1616,
      "دعو": 1617,
      "صل": 1618,
      "متن": 1619,
      "علاج": 1620,
      "فضل": 1621,
      "برامج": 1622,
      "أعلى": 1623,
      "ظهر": 1624,
      "مهر": 1625,
      "وقف": 1626,
      "جب": 1627,
      "##اخ": 1628,
      "خام": 1629,
      "أجهز": 1630,
      "يب": 1631,
      "منتج": 1632,
      "برلم": 1633,
      "متر": 1634,
      "فيلم": 1635,
      "قسم": 1636,
      "مرأ": 1637,
      "##اور": 1638,
      "اكت": 1639,
      "دقيق": 1640,
      "منع": 1641,
      "##طاء": 1642,
      "طلاب": 1643,
      "ماد": 1644,
      "مسلح": 1645,
      "قضاء": 1646,
      "##ساء": 1647,
      "ميد": 1648,
      "##واج": 1649,
      "##هام": 1650,
      "إعلامي": 1651,
      "اذ": 1652,
      "##احث": 1653,
      "##اقي": 1654,
      "تحد": 1655,
      "سلم": 1656,
      "تحرير": 1657,
      "عائل": 1658,
      "##حق": 1659,
      "##وجي": 1660,
      "تون": 1661,
      "حدث": 1662,
      "تقوم": 1663,
      "سكان": 1664,
      "##رى": 1665,
      "وسائل": 1666,
      "##كار": 1667,
      "عمال": 1668,
      "##افع": 1669,
      "افت": 1670,
      "##الغ": 1671,
      "متابع": 1672,
      "أداء": 1673,
      "لقد": 1674,
      "باب": 1675,
      "مدى": 1676,
      "حصل": 1677,
      "نز": 1678,
      "##شط": 1679,
      "##ميس": 1680,
      "فئ": 1681,
      "عالي": 1682,
      "##طيع": 1683,
      "16": 1684,
      "##حيد": 1685,
      "##تمد": 1686,
      "أمور": 1687,
      "معرض": 1688,
      "سعد": 1689,
      "سود": 1690,
      "قوي": 1691,
      "سفير": 1692,
      "صغير": 1693,
      "إنشاء": 1694,
      "كه": 1695,
      "رئيسي": 1696,
      "##تاح": 1697,
      "يز": 1698,
      "يمن": 1699,
      "##ميد": 1700,
      "حفل": 1701,
      "199": 1702,
      "حقي": 1703,
      "تربي": 1704,
      "أهلي": 1705,
      "##تد": 1706,
      "تعامل": 1707,
      "وفد": 1708,
      "خطو": 1709,
      "##مين": 1710,
      "نشاط": 1711,
      "جزء": 1712,
      "مهرجان": 1713,
      "سوف": 1714,
      "أط": 1715,
      "غرف": 1716,
      "أشهر": 1717,
      "اقتر": 1718,
      "حمد": 1719,
      "ولي": 1720,
      "##شل": 1721,
      "إستر": 1722,
      "كف": 1723,
      "توقي": 1724,
      "سعيد": 1725,
      "واضح": 1726,
      "##يط": 1727,
      "إطلاق": 1728,
      "##صار": 1729,
      "استمرار": 1730,
      "شريف": 1731,
      "منح": 1732,
      "خميس": 1733,
      "تقني": 1734,
      "عز": 1735,
      "##ستان": 1736,
      "##دار": 1737,
      "عو": 1738,
      "طفل": 1739,
      "إداري": 1740,
      "إسلام": 1741,
      "##شن": 1742,
      "احتف": 1743,
      "##ابر": 1744,
      "فهد": 1745,
      "صحفي": 1746,
      "تشري": 1747,
      "طرق": 1748,
      "مسؤولي": 1749,
      "17": 1750,
      "فنان": 1751,
      "##دو": 1752,
      "اثنين": 1753,
      "مقدم": 1754,
      "##اوض": 1755,
      "إيراني": 1756,
      "ضغ": 1757,
      "بعيد": 1758,
      "محل": 1759,
      "##اتيجي": 1760,
      "نصر": 1761,
      "مسرح": 1762,
      "ور": 1763,
      "##شق": 1764,
      "اس": 1765,
      "##اوم": 1766,
      "##جز": 1767,
      "تكن": 1768,
      "إنساني": 1769,
      "منزل": 1770,
      "ملكي": 1771,
      "محط": 1772,
      "توفير": 1773,
      "تحدث": 1774,
      "إصل": 1775,
      "شبك": 1776,
      "أحداث": 1777,
      "##تقد": 1778,
      "إنجاز": 1779,
      "جنيه": 1780,
      "بش": 1781,
      "صي": 1782,
      "بور": 1783,
      "متوس": 1784,
      "يعد": 1785,
      "تدخل": 1786,
      "مصلح": 1787,
      "كهرب": 1788,
      "حجم": 1789,
      "وصف": 1790,
      "دستور": 1791,
      "اختي": 1792,
      "الا": 1793,
      "إحدى": 1794,
      "عنوان": 1795,
      "متهم": 1796,
      "##ضاع": 1797,
      "امام": 1798,
      "دبي": 1799,
      "عهد": 1800,
      "أسباب": 1801,
      "تتم": 1802,
      "غد": 1803,
      "##برز": 1804,
      "بيع": 1805,
      "##ؤلاء": 1806,
      "هؤلاء": 1807,
      "هجوم": 1808,
      "مزيد": 1809,
      "##خاص": 1810,
      "##زام": 1811,
      "جائز": 1812,
      "##جع": 1813,
      "وقع": 1814,
      "سير": 1815,
      "مهند": 1816,
      "مصرى": 1817,
      "يون": 1818,
      "غرب": 1819,
      "مواد": 1820,
      "##وبا": 1821,
      "##سا": 1822,
      "احتي": 1823,
      "ليل": 1824,
      "متوسط": 1825,
      "##تع": 1826,
      "يا": 1827,
      "نفط": 1828,
      "أشخاص": 1829,
      "نواب": 1830,
      "مدارس": 1831,
      "##ترف": 1832,
      "##اعر": 1833,
      "محمود": 1834,
      "مذ": 1835,
      "مباري": 1836,
      "ملف": 1837,
      "حقيق": 1838,
      "أفراد": 1839,
      "مراك": 1840,
      "اعتبر": 1841,
      "عقب": 1842,
      "تراجع": 1843,
      "##جاه": 1844,
      "##جم": 1845,
      "سواء": 1846,
      "تعزيز": 1847,
      "أسهم": 1848,
      "##هير": 1849,
      "##اضر": 1850,
      "قرر": 1851,
      "قنا": 1852,
      "حادث": 1853,
      "دو": 1854,
      "اختيار": 1855,
      "قائل": 1856,
      "إستراتيجي": 1857,
      "دخل": 1858,
      "أصحاب": 1859,
      "ماي": 1860,
      "حساب": 1861,
      "##اند": 1862,
      "##ليف": 1863,
      "##هور": 1864,
      "##سع": 1865,
      "خير": 1866,
      "##مبر": 1867,
      "مهندس": 1868,
      "موجود": 1869,
      "##غي": 1870,
      "##لقى": 1871,
      "حقيقي": 1872,
      "حقق": 1873,
      "##جاج": 1874,
      "بيروت": 1875,
      "أمل": 1876,
      "تلف": 1877,
      "##ادى": 1878,
      "آلاف": 1879,
      "غي": 1880,
      "دار": 1881,
      "##كو": 1882,
      "ساد": 1883,
      "مستشار": 1884,
      "خس": 1885,
      "نب": 1886,
      "طر": 1887,
      "مصالح": 1888,
      "قاعد": 1889,
      "قليل": 1890,
      "قطع": 1891,
      "خليج": 1892,
      "حرم": 1893,
      "تأمين": 1894,
      "##يص": 1895,
      "وظ": 1896,
      "سبت": 1897,
      "رسال": 1898,
      "تواصل": 1899,
      "طرف": 1900,
      "خلاف": 1901,
      "معدل": 1902,
      "##بدو": 1903,
      "أسواق": 1904,
      "##برى": 1905,
      "##وسف": 1906,
      "##لكتر": 1907,
      "قريب": 1908,
      "جل": 1909,
      "شك": 1910,
      "نساء": 1911,
      "يعمل": 1912,
      "كريم": 1913,
      "فعالي": 1914,
      "أبناء": 1915,
      "مكاف": 1916,
      "توجه": 1917,
      "##فيق": 1918,
      "يعتبر": 1919,
      "صند": 1920,
      "تنت": 1921,
      "##ميم": 1922,
      "صادر": 1923,
      "##نع": 1924,
      "دائر": 1925,
      "سرع": 1926,
      "دعا": 1927,
      "نياب": 1928,
      "##اظ": 1929,
      "##باني": 1930,
      "خامس": 1931,
      "مبادر": 1932,
      "اف": 1933,
      "ضرب": 1934,
      "معظم": 1935,
      "##اكل": 1936,
      "والد": 1937,
      "آلي": 1938,
      "بدء": 1939,
      "موافق": 1940,
      "مراكز": 1941,
      "قانوني": 1942,
      "##افر": 1943,
      "تجرب": 1944,
      "يتع": 1945,
      "##الج": 1946,
      "طبيعي": 1947,
      "##ارن": 1948,
      "أى": 1949,
      "قلب": 1950,
      "سعر": 1951,
      "##احل": 1952,
      "سابع": 1953,
      "##ولوجي": 1954,
      "##طالي": 1955,
      "مقاوم": 1956,
      "مسابق": 1957,
      "صندوق": 1958,
      "إصلاح": 1959,
      "استف": 1960,
      "##ادم": 1961,
      "يومي": 1962,
      "ربما": 1963,
      "مراقب": 1964,
      "صوت": 1965,
      "##ضمن": 1966,
      "أستاذ": 1967,
      "جعل": 1968,
      "لاف": 1969,
      "ليبي": 1970,
      "جي": 1971,
      "يكن": 1972,
      "ظروف": 1973,
      "##اجم": 1974,
      "رحل": 1975,
      "##جار": 1976,
      "قري": 1977,
      "عناصر": 1978,
      "اغ": 1979,
      "##هيل": 1980,
      "##وين": 1981,
      "يوسف": 1982,
      "أبي": 1983,
      "نقاب": 1984,
      "##ايين": 1985,
      "مؤشر": 1986,
      "##عاء": 1987,
      "عيد": 1988,
      "ناصر": 1989,
      "أوسط": 1990,
      "فل": 1991,
      "تعد": 1992,
      "اتجاه": 1993,
      "سؤ": 1994,
      "نقاط": 1995,
      "معرف": 1996,
      "سعود": 1997,
      "##تش": 1998,
      "قائد": 1999,
      "إلكتر": 2000,
      "شاب": 2001,
      "مرور": 2002,
      "قديم": 2003,
      "##لام": 2004,
      "هند": 2005,
      "سؤال": 2006,
      "احتر": 2007,
      "تعديل": 2008,
      "آسي": 2009,
      "سيطر": 2010,
      "استقرار": 2011,
      "ثلاثاء": 2012,
      "صناعي": 2013,
      "أمان": 2014,
      "طرح": 2015,
      "مسئ": 2016,
      "وحيد": 2017,
      "سجن": 2018,
      "##سبب": 2019,
      "##سيس": 2020,
      "50": 2021,
      "أجن": 2022,
      "##حب": 2023,
      "شعر": 2024,
      "##قدم": 2025,
      "لما": 2026,
      "مسير": 2027,
      "تسجيل": 2028,
      "إرهابي": 2029,
      "جما": 2030,
      "ملعب": 2031,
      "مواقع": 2032,
      "##عر": 2033,
      "احتلال": 2034,
      "استعداد": 2035,
      "تنفيذي": 2036,
      "خروج": 2037,
      "شارع": 2038,
      "إلكتروني": 2039,
      "ديمقر": 2040,
      "##ريض": 2041,
      "بني": 2042,
      "##ياء": 2043,
      "مقرر": 2044,
      "##بيع": 2045,
      "إرهاب": 2046,
      "سياح": 2047,
      "جوي": 2048,
      "##زيع": 2049,
      "##جيه": 2050,
      "ممارس": 2051,
      "لقب": 2052,
      "تمكن": 2053,
      "مخالف": 2054,
      "تدري": 2055,
      "سنوي": 2056,
      "أهل": 2057,
      "##كيد": 2058,
      "يوج": 2059,
      "أوروبا": 2060,
      "##هى": 2061,
      "يقدم": 2062,
      "##ازل": 2063,
      "##اما": 2064,
      "صدر": 2065,
      "نور": 2066,
      "مسي": 2067,
      "##ليق": 2068,
      "مار": 2069,
      "24": 2070,
      "رابط": 2071,
      "شارك": 2072,
      "كبرى": 2073,
      "##هب": 2074,
      "أراضي": 2075,
      "فض": 2076,
      "إل": 2077,
      "تحول": 2078,
      "توزيع": 2079,
      "ايض": 2080,
      "منش": 2081,
      "معروف": 2082,
      "رش": 2083,
      "بقي": 2084,
      "هام": 2085,
      "يذكر": 2086,
      "عليا": 2087,
      "أث": 2088,
      "التزام": 2089,
      "ترب": 2090,
      "سو": 2091,
      "عنف": 2092,
      "معلم": 2093,
      "نووي": 2094,
      "تصل": 2095,
      "إخوان": 2096,
      "رك": 2097,
      "بدل": 2098,
      "ياب": 2099,
      "جاري": 2100,
      "نجم": 2101,
      "يعرف": 2102,
      "تحدي": 2103,
      "أخذ": 2104,
      "تأثير": 2105,
      "اتفاقي": 2106,
      "تأكيد": 2107,
      "روح": 2108,
      "ميل": 2109,
      "رغب": 2110,
      "متع": 2111,
      "ضمان": 2112,
      "##ماء": 2113,
      "##سام": 2114,
      "بحر": 2115,
      "مشاكل": 2116,
      "انف": 2117,
      "أساس": 2118,
      "زع": 2119,
      "تقدير": 2120,
      "مستمر": 2121,
      "مطلوب": 2122,
      "خلف": 2123,
      "مدن": 2124,
      "##سكر": 2125,
      "تسوي": 2126,
      "أسلح": 2127,
      "أموال": 2128,
      "##ضان": 2129,
      "خطر": 2130,
      "سبع": 2131,
      "لافت": 2132,
      "إسباني": 2133,
      "أبرز": 2134,
      "تجمع": 2135,
      "خليجي": 2136,
      "إيجابي": 2137,
      "عزيز": 2138,
      "يصل": 2139,
      "رؤي": 2140,
      "مركزي": 2141,
      "22": 2142,
      "##طلع": 2143,
      "مضيف": 2144,
      "أندي": 2145,
      "ملايين": 2146,
      "صرف": 2147,
      "##ضى": 2148,
      "مساح": 2149,
      "إنما": 2150,
      "فور": 2151,
      "##اعل": 2152,
      "مرتب": 2153,
      "شمالي": 2154,
      "مفاوض": 2155,
      "##باط": 2156,
      "أطر": 2157,
      "نار": 2158,
      "ضبط": 2159,
      "صعب": 2160,
      "إيطالي": 2161,
      "سلطان": 2162,
      "قرب": 2163,
      "فرنسا": 2164,
      "##تماد": 2165,
      "يط": 2166,
      "##اقف": 2167,
      "شديد": 2168,
      "مناقش": 2169,
      "حلول": 2170,
      "21": 2171,
      "ديني": 2172,
      "أبوظ": 2173,
      "جنوبي": 2174,
      "أدى": 2175,
      "تركيا": 2176,
      "تمويل": 2177,
      "إنتر": 2178,
      "تعمل": 2179,
      "##ئل": 2180,
      "كار": 2181,
      "مرت": 2182,
      "معت": 2183,
      "##رر": 2184,
      "اعتماد": 2185,
      "##ازن": 2186,
      "##عو": 2187,
      "قادر": 2188,
      "ديمقراطي": 2189,
      "سلاح": 2190,
      "جمال": 2191,
      "سفر": 2192,
      "مساهم": 2193,
      "لان": 2194,
      "##انين": 2195,
      "تحمل": 2196,
      "اولى": 2197,
      "##ذار": 2198,
      "شرعي": 2199,
      "أوضاع": 2200,
      "لاح": 2201,
      "انخ": 2202,
      "##وات": 2203,
